


        </div>
        <div class="col-md-9 myheader">
            <h1>Изменения ПДД с 1 сентября 2023 года</h1>
            <p class="lead">изменения в Перечне неисправностей и нормы времение, постановление № 837 от 27 мая 2023г. и 2 июня 2023г. N 908</p>
            <div class="znakrow">
                <b>Шины</b>
                <p>Установлен запрет на эксплуатацию ТС с шипованными шинами весь летний период (июнь, июль и август). Запрещена эксплуатация легковых автомашин категории M1
                    (пассажирские автомобили с числом не более 8 посадочных мест без учета водительского места)
                    и небольших грузовиков категории N1 (массой не более 3, 5 тонн) без зимних шин весь зимний
                    период (декабрь, январь, февраль).</p>
                <b>ТОРМОЗНЫЕ СИСТЕМЫ</b>
                <p>Отражена норма о запрете эксплуатации транспортного средства с неисправной антиблокировочной системой тормозов (АБС) в случае, если она предусмотрена заводской комплектацией автомобиля. Такая неисправность выявляется с помощью светового индикатора мониторинга
                    рабочего состояния антиблокировочной тормозной системы. Необходимо отметить, что данная
                    неисправность и ранее была обязательной к устранению при допуске транспортного средства к
                    участию в дорожном движении согласно Технического регламента.</p>
                <b>ДВИГАТЕЛЬ</b>
                <p>Более подробно сформулированы виды неисправностей систем питания и выпуска отработавших газов транспортного средства. Конкретизированы требования к системе питания двигателей, работающих на газобаллонном оборудовании (ГБО). Например, на каждый газовый баллон должен иметься паспорт, оформленный его изготовителем (выдается при продаже вместе с
                    баллоном). При этом не допускается утечка газа, использование газовых баллонов с истекшим
                    сроком их периодического освидетельствования и нарушение креплений системы ГБО.</p>
                <b>ОБЗОРНОСТЬ</b>
                <p>В части детализации видов нарушений обзорности транспортного средства в новом
                    Перечне по сравнению с ранее применявшимся изменений не произошло. Положение, согласно
                    которому эксплуатация автомобиля запрещается в случае, если на его лобовое стекло установлены предметы, ограничивающие обзорность, кроме зеркал заднего вида, деталей стеклоочистителей, наружных и нанесенных или встроенных в стекла радиоантенн, нагревательных элементов
                    устройств размораживания и осушения ветрового стекла применялось и прежде. Запрета на использование видеорегистратора, если указанное техническое средство не мешает обзорности, оно
                    в себя не включает.</p>
                <p>Кроме того, вступившим в силу Перечнем неисправностей установлены дополнительные
                    требования к автобусам, в том числе запрет на их эксплуатацию при наличии сквозной коррозии
                    и разрушения пола в салоне, а также требования к специальным и специализированным транспортным средствам (таким как автоэвакуаторы, автоцистерны для перевозки опасных грузов, автомобили коммунального хозяйства и др.).</p>
                <p>При этом ряд ранее существовавших требований, которые непосредственно не влияют на
                    вероятность совершения ДТП, теперь исключены из Перечня. Так, с 1 сентября отсутствие медицинской аптечки, огнетушителя и знака аварийной остановки не является основанием для запрещения эксплуатации транспортного средства и привлечения водителя к административной ответственности.</p>
                <p>Исключение – это неисправности рабочей тормозной системы, рулевого управления, сцепного устройства (в составе автопоезда), не горящие (отсутствующие) фары и задние габаритные
                    огни в темное время суток или в условиях недостаточной видимости, недействующий со стороны
                    водителя стеклоочиститель во время дождя или снегопада. В указанных случаях движение транспортного средства до их устранения запрещено.</p>
                <p>Исключение – это неисправности рабочей тормозной системы, рулевого управления, сцепного устройства (в составе автопоезда), не горящие (отсутствующие) фары и задние габаритные
                    огни в темное время суток или в условиях недостаточной видимости, недействующий со стороны
                    водителя стеклоочиститель во время дождя или снегопада. В указанных случаях движение транспортного средства до их устранения запрещено.</p>
            </div>

            <div class="znakrow">
                <hr/>
                <b>26.3.</b>
                Отдых водителя от управления транспортным средством должен быть непрерывным и составлять:
                <ul>
                    <li>
                        <p>
                            ...
                        </p>
                    </li>
                    <li>
                        <p>
                            не менее 45 часов, которые начинаются не позднее чем по окончании периода, не превышающего шести 24-часовых периодов с момента завершения еженедельного отдыха (еженедельный отдых). Допускается сокращение этого времени до 24 часов, но не более одного раза в течение 2 подряд календарных недель. Разница времени, на которую сокращен еженедельный отдых, в полном объеме должна быть в течение 3 подряд календарных недель после окончания календарной недели, в которой еженедельный отдых был сокращен, использована водителем на отдых от управления транспортным средством. <strong class="text-success">Этот период отдыха должен быть присоединен к ежедневному отдыху продолжительностью не менее 9 часов или к очередному еженедельному отдыху.</strong> Любой ежедневный отдых может быть заменен еженедельным.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="znakrow">
                <b>26.4.</b>
                ...
                <p>
                    Примечание. Положения настоящего раздела применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов,<strong class="text-success"> а также физических лиц, применяющих специальный налоговый режим "Налог на профессиональный доход", не являющихся индивидуальными предпринимателями и которым в соответствии с законодательством Российской Федерации предоставлено право на осуществление деятельности по перевозке пассажиров и багажа легковым такси.</strong>
                </p>
                <p>
                    Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного контроля (надзора) в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа <strong class="text-success">(при наличии тахографа и карты водителя, используемой совместно с тахографом).</strong>
                </p>
            </div>

            <div class="znakrow">
                Полностью переработанный:
                <a href="/pdd/neispr" >Перечень неисправностей и условий, при которых запрещается эксплуатация</a>
                <hr/>

            </div>
            <h5>Основные положения по допуску транспортных средств к эксплуатации и обязанности должностных лиц по обеспечению безопасности дорожного движения</h5>
            <div class="znakrow">

                <b>11.</b>
                Запрещается эксплуатация:
                <ul>
                    <li>
                        <p>
                            автомобилей, автобусов, автопоездов, прицепов, мотоциклов, мопедов, троллейбусов <del class="text-danger">, тракторов и других самоходных машин</del> при наличии неисправностей и условий, предусмотренных перечнем неисправностей и условий, при которых запрещается эксплуатация транспортных средств (согласно приложению);
                        </p>
                    </li>
                    <li>
                        <p>
                            транспортных средств, не прошедших в установленном порядке <del class="text-danger">государственный технический осмотр или</del> технический осмотр;
                        </p>
                    </li>
                    <li>
                        <p>
                            <strong class="text-success">тракторов и других самоходных машин при наличии неисправностей и условий, предусмотренных перечнем неисправностей и условий, при которых запрещается эксплуатация самоходных машин и других видов техники, утвержденным постановлением Правительства Российской Федерации от 20 мая 2022 г. N 916 "Об утверждении перечня неисправностей и условий, при которых запрещается эксплуатация самоходных машин и других видов техники".</strong>
                        </p>
                    </li>

                </ul>
            </div>



        </div>
    </div>
