<a name="11.1"></a>
<div class="znakrow">
    <hr/>
    <b>11.1.</b>
    Прежде чем начать обгон, водитель обязан убедиться в том, что полоса движения, на которую он собирается выехать, свободна на достаточном для обгона расстоянии и в процессе обгона он не создаст опасности для движения и помех другим участникам дорожного движения.
</div>
<a name="11.2"></a>
<div class="znakrow">
    <hr/>
    <b>11.2.</b>
    Водителю запрещается выполнять обгон в случаях, если:
    <ul>
        <li>
            <p>
                транспортное средство, движущееся впереди, производит обгон или объезд препятствия;
            </p>
        </li>
        <li>
            <p>
                транспортное средство, движущееся впереди по той же полосе, подало сигнал поворота налево;
            </p>
        </li>
        <li>
            <p>
                следующее за ним транспортное средство начало обгон;
            </p>
        </li>
        <li>
            <p>
                по завершении обгона он не сможет, не создавая опасности для движения и помех обгоняемому транспортному средству, вернуться на ранее занимаемую полосу.
            </p>
        </li>
    </ul>
</div>
<a name="11.3"></a>
<div class="znakrow">
    <hr/>
    <b>11.3.</b>
    Водителю обгоняемого транспортного средства запрещается препятствовать обгону посредством повышения скорости движения или иными действиями.
</div>
<a name="11.4"></a>
<div class="znakrow">
    <hr/>
    <b>11.4.</b>
    Обгон запрещен:
    <ul>
        <li>
            <p>
                на регулируемых перекрестках, а также на нерегулируемых перекрестках при движении по дороге, не являющейся главной;
            </p>
        </li>
        <li>
            <p>
                на пешеходных переходах;
            </p>
        </li>
        <li>
            <p>
                на железнодорожных переездах и ближе чем за 100 метров перед ними;
            </p>
        </li>
        <li>
            <p>
                на мостах, путепроводах, эстакадах и под ними, а также в тоннелях;
            </p>
        </li>
        <li>
            <p>
                в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью.
            </p>
        </li>
    </ul>
</div>
<a name="11.5"></a>
<div class="znakrow">
    <hr/>
    <b>11.5.</b>
    Опережение транспортных средств при проезде пешеходных переходов осуществляется с учетом требований пункта <a href="pdd14#14.2">14.2</a> Правил.
</div>
<a name="11.6"></a>
<div class="znakrow">
    <hr/>
    <b>11.6.</b>
    В случае если вне населенных пунктов обгон или опережение тихоходного транспортного средства, крупногабаритного транспортного средства или транспортного средства, двигающегося со скоростью, не превышающей 30 км/ч, затруднены, водитель такого транспортного средства должен принять как можно правее, а при необходимости остановиться, чтобы пропустить следующие за ним транспортные средства.
</div>
<a name="11.7"></a>
<div class="znakrow">
    <hr/>
    <b>11.7.</b>
    В случае если встречный разъезд затруднен, водитель, на стороне которого имеется препятствие, должен уступить дорогу. Уступить дорогу при наличии препятствия на уклонах, обозначенных знаками <a href="znak1#1.13">1.13</a>&nbsp;<a href="znak1#1.13"><img class="textimg" src="/pdd/img/z1.13.png"/></a> и <a href="znak1#1.14">1.14</a>&nbsp;<a href="znak1#1.14"><img class="textimg" src="/pdd/img/z1.14.png"/></a>, должен водитель транспортного средства, движущегося на спуск.
</div>
