<a name="13.1"></a>
<div class="znakrow">
    <hr/>
    <b>13.1.</b>
    При повороте направо или налево водитель обязан уступить дорогу пешеходам, лицам, использующим для передвижения средства индивидуальной мобильности, и велосипедистам, пересекающим проезжую часть дороги, на которую он поворачивает.
</div>
<a name="13.2"></a>
<div class="znakrow">
    <hr/>
    <b>13.2.</b>
    Запрещается выезжать на перекресток, пересечение проезжих частей или участка перекрестка, обозначенного разметкой <a href="razm1#1.26">1.26</a>&nbsp;<a href="razm1#1.26"><img class="textrazmimgh" src="/pdd/img/r1.26.gif"/></a>, если впереди по пути следования образовался затор, который вынудит водителя остановиться, создав препятствие для движения транспортных средств в поперечном направлении, за исключением поворота направо или налево в случаях, установленных настоящими Правилами.
</div>
<a name="13.3"></a>
<div class="znakrow">
    <hr/>
    <b>13.3.</b>
    Перекресток, где очередность движения определяется сигналами светофора или регулировщика, считается регулируемым.
    <p>
        При желтом мигающем сигнале, неработающих светофорах или отсутствии регулировщика перекресток считается нерегулируемым, и водители обязаны руководствоваться правилами проезда нерегулируемых перекрестков и установленными на перекрестке знаками приоритета.
    </p>
</div>
<h2>Регулируемые перекрестки</h2>
<a name="13.4"></a>
<div class="znakrow">
    <hr/>
    <b>13.4.</b>
    При повороте налево или развороте по зеленому сигналу светофора водитель безрельсового транспортного средства обязан уступить дорогу транспортным средствам, движущимся со встречного направления прямо или направо. Таким же правилом должны руководствоваться между собой водители трамваев.
</div>
<a name="13.5"></a>
<div class="znakrow">
    <hr/>
    <b>13.5.</b>
    При движении в направлении стрелки, включенной в дополнительной секции одновременно с желтым или красным сигналом светофора, водитель обязан уступить дорогу транспортным средствам, движущимся с других направлений.
</div>
<a name="13.6"></a>
<div class="znakrow">
    <hr/>
    <b>13.6.</b>
    Если сигналы светофора или регулировщика разрешают движение одновременно трамваю и безрельсовым транспортным средствам, то трамвай имеет преимущество независимо от направления его движения. Однако при движении в направлении стрелки, включенной в дополнительной секции одновременно с красным или желтым сигналом светофора, трамвай должен уступить дорогу транспортным средствам, движущимся с других направлений.
</div>
<a name="13.7"></a>
<div class="znakrow">
    <hr/>
    <b>13.7.</b>
    Водитель, въехавший на перекресток при разрешающем сигнале светофора, должен выехать в намеченном направлении независимо от сигналов светофора на выходе с перекрестка. Однако, если на перекрестке перед светофорами, расположенными на пути следования водителя, имеются стоп-линии (знаки <a href="znak6#6.16">6.16</a>&nbsp;<a href="znak6#6.16"><img class="textimg" src="/pdd/img/z6.16.png"/></a>), водитель обязан руководствоваться сигналами каждого светофора.
</div>
<a name="13.8"></a>
<div class="znakrow">
    <hr/>
    <b>13.8.</b>
    При включении разрешающего сигнала светофора водитель обязан уступить дорогу транспортным средствам, завершающим движение через перекресток, и пешеходам, не закончившим переход проезжей части данного направления.
</div>
<h2>Нерегулируемые перекрестки</h2>
<a name="13.9"></a>
<div class="znakrow">
    <hr/>
    <b>13.9.</b>
    На перекрестке неравнозначных дорог водитель транспортного средства, движущегося по второстепенной дороге, должен уступить дорогу транспортным средствам, приближающимся по главной, независимо от направления их дальнейшего движения.
    <p>
        На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами, движущимися в попутном или встречном направлении по равнозначной дороге, независимо от направления его движения.
    </p>
</div>
<a name="13.10"></a>
<div class="znakrow">
    <hr/>
    <b>13.10.</b>
    В случае, когда главная дорога на перекрестке меняет направление, водители, движущиеся по главной дороге, должны руководствоваться между собой правилами проезда перекрестков равнозначных дорог. Этими же правилами должны руководствоваться водители, движущиеся по второстепенным дорогам.
</div>
<a name="13.11"></a>
<div class="znakrow">
    <hr/>
    <b>13.11.</b>
    На перекрестке равнозначных дорог, за исключением случая, предусмотренного пунктом <a href="pdd13#13.11(1)">13.11(1)</a> Правил, водитель безрельсового транспортного средства обязан уступить дорогу транспортным средствам, приближающимся справа. Этим же правилом должны руководствоваться между собой водители трамваев.
    <p>
        На таких перекрестках трамвай имеет преимущество перед безрельсовыми транспортными средствами независимо от направления его движения.
    </p>
</div>
<a name="13.11(1)"></a>
<div class="znakrow">
    <hr/>
    <b>13.11(1).</b>
    При въезде по дороге, не являющейся главной, на перекресток, на котором организовано круговое движение и который обозначен знаком <a href="znak4#4.3">4.3</a>&nbsp;<a href="znak4#4.3"><img class="textimg" src="/pdd/img/z4.3.png"/></a>, водитель транспортного средства обязан уступить дорогу транспортным средствам, движущимся по такому перекрестку.
</div>
<a name="13.12"></a>
<div class="znakrow">
    <hr/>
    <b>13.12.</b>
    При повороте налево или развороте водитель безрельсового транспортного средства обязан уступить дорогу транспортным средствам, движущимся по равнозначной дороге со встречного направления прямо или направо. Этим же правилом должны руководствоваться между собой водители трамваев.
</div>
<a name="13.13"></a>
<div class="znakrow">
    <hr/>
    <b>13.13.</b>
    Если водитель не может определить наличие покрытия на дороге (темное время суток, грязь, снег и тому подобное), а знаков приоритета нет, он должен считать, что находится на второстепенной дороге.
</div>
