<a name="14.1"></a>
<div class="znakrow">
    <hr/>
    <b>14.1.</b>
    Водитель транспортного средства, приближающегося к нерегулируемому пешеходному переходу <b>**</b>, обязан уступить дорогу пешеходам, переходящим дорогу или вступившим на проезжую часть (трамвайные пути) для осуществления перехода.
    <p><b>**</b> Понятия регулируемого и нерегулируемого пешеходного перехода аналогичны понятиям регулируемого и нерегулируемого перекрестка, установленным в пункте <a href="pdd13#13.3">13.3</a>. Правил.</p>
</div>
<a name="14.2"></a>
<div class="znakrow">
    <hr/>
    <b>14.2.</b>
    Если перед нерегулируемым пешеходным переходом остановилось или снизило скорость транспортное средство, то водители других транспортных средств, движущихся в том же направлении, также обязаны остановиться или снизить скорость. Продолжать движение разрешено с учетом требований пункта <a href="pdd14#14.1">14.1</a> Правил.
</div>
<a name="14.3"></a>
<div class="znakrow">
    <hr/>
    <b>14.3.</b>
    На регулируемых пешеходных переходах при включении разрешающего сигнала светофора водитель должен дать возможность пешеходам и лицам, использующим для передвижения средства индивидуальной мобильности, закончить пересечение проезжей части (трамвайных путей) соответствующего направления.
</div>
<a name="14.4"></a>
<div class="znakrow">
    <hr/>
    <b>14.4.</b>
    Запрещается въезжать на пешеходный переход, если за ним образовался затор, который вынудит водителя остановиться на пешеходном переходе.
</div>
<a name="14.5"></a>
<div class="znakrow">
    <hr/>
    <b>14.5.</b>
    Во всех случаях, в том числе и вне пешеходных переходов, водитель обязан пропустить слепых пешеходов, подающих сигнал белой тростью.
</div>
<a name="14.6"></a>
<div class="znakrow">
    <hr/>
    <b>14.6.</b>
    Водитель должен уступить дорогу пешеходам, идущим к стоящему в месте остановки маршрутному транспортному средству или от него (со стороны дверей), если посадка и высадка производятся с проезжей части или с посадочной площадки, расположенной на ней.
    <p>
        В случае если на таком стоящем маршрутном транспортном средстве включено световое табло "Внимание, пассажир!", водитель, приближающийся сзади, должен остановиться перед разметкой <a href="razm1#1.17.2">1.17.2</a>&nbsp;<a href="razm1#1.17.2"><img class="textrazmimgh" src="/pdd/img/r1.17.2.gif"/></a>, а при ее отсутствии - перед маршрутным транспортным средством, не создавая помех пешеходам, осуществляющим посадку и высадку с проезжей части или с посадочной площадки, расположенной на ней. Начинать движение разрешается только при отсутствии пешеходов на проезжей части и после выключения светового табло "Внимание, пассажир!".
    </p>
</div>
<a name="14.7"></a>
<div class="znakrow">
    <hr/>
    <b>14.7.</b>
    Приближаясь к остановившемуся транспортному средству с включенной аварийной сигнализацией, имеющему опознавательные знаки "Перевозка детей", водитель должен снизить скорость, при необходимости остановиться и пропустить детей.
</div>
