<a name="16.1"></a>
<div class="znakrow">
    <hr/>
    <b>16.1.</b>
    На автомагистралях запрещается:
    <ul>
        <li>
            <p>
                движение пешеходов, лиц, использующих для передвижения средства индивидуальной мобильности, домашних животных, велосипедов, мопедов, тракторов и самоходных машин, иных транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч;
            </p>
        </li>
        <li>
            <p>
                движение грузовых автомобилей с разрешенной максимальной массой более 3,5 т далее второй полосы;
            </p>
        </li>
        <li>
            <p>
                остановка вне специальных площадок для стоянки, обозначенных знаком <a href="znak6#6.4">6.4</a>&nbsp;<a href="znak6#6.4"><img class="textimg" src="/pdd/img/z6.4.png"/></a> или <a href="znak7#7.11">7.11</a>&nbsp;<a href="znak7#7.11"><img class="textimg" src="/pdd/img/z7.11.png"/></a>;
            </p>
        </li>
        <li>
            <p>
                разворот и въезд в технологические разрывы разделительной полосы;
            </p>
        </li>
        <li>
            <p>
                движение задним ходом;
            </p>
        </li>
</div>
<a name="16.2"></a>
<div class="znakrow">
    <hr/>
    <b>16.2.</b>
    При вынужденной остановке на проезжей части водитель должен обозначить транспортное средство в соответствии с требованиями раздела <a href="pdd7">7</a> Правил и принять меры для того, чтобы вывести его на предназначенную для этого полосу (правее линии, обозначающей край проезжей части).
</div>
<a name="16.3"></a>
<div class="znakrow">
    <hr/>
    <b>16.3.</b>
    Требования данного раздела распространяются также на дороги, обозначенные знаком <a href="znak5#5.3">5.3</a>&nbsp;<a href="znak5#5.3"><img class="textimg" src="/pdd/img/z5.3.png"/></a>.
</div>
