<a name="17.1"></a>
<div class="znakrow">
    <hr/>
    <b>17.1.</b>
    В жилой зоне, то есть на территории, въезды на которую и выезды с которой обозначены знаками <a href="znak5#5.21">5.21</a>&nbsp;<a href="znak5#5.21"><img class="textimg" src="/pdd/img/z5.21.png"/></a> и <a href="znak5#5.22">5.22</a>&nbsp;<a href="znak5#5.22"><img class="textimg" src="/pdd/img/z5.22.png"/></a>, движение пешеходов разрешается как по тротуарам, так и по проезжей части. В жилой зоне пешеходы имеют преимущество, при этом они не должны создавать на проезжей части необоснованные помехи для движения транспортных средств и лиц, использующих для передвижения средства индивидуальной мобильности.
</div>
<a name="17.2"></a>
<div class="znakrow">
    <hr/>
    <b>17.2.</b>
    В жилой зоне запрещаются сквозное движение механических транспортных средств, учебная езда, стоянка с работающим двигателем, а также стоянка грузовых автомобилей с разрешенной максимальной массой более 3,5 т и автобусов вне специально выделенных и обозначенных знаками и (или) разметкой мест.
</div>
<a name="17.3"></a>
<div class="znakrow">
    <hr/>
    <b>17.3.</b>
    При выезде из жилой зоны водители и лица, использующие для передвижения средства индивидуальной мобильности, должны уступить дорогу другим участникам дорожного движения.
</div>
<a name="17.4"></a>
<div class="znakrow">
    <hr/>
    <b>17.4.</b>
    Требования данного раздела распространяются также и на дворовые территории.
</div>
