<a name="18.1"></a>
<div class="znakrow">
    <hr/>
    <b>18.1.</b>
    Вне перекрестков, где трамвайные пути пересекают проезжую часть, трамвай имеет преимущество перед безрельсовыми транспортными средствами, кроме случаев выезда из депо.
</div>
<a name="18.2"></a>
<div class="znakrow">
    <hr/>
    <b>18.2.</b>
    На дорогах с полосой для маршрутных транспортных средств, обозначенных знаками <a href="znak5#5.11.1">5.11.1</a>&nbsp;<a href="znak5#5.11.1"><img class="textimg" src="/pdd/img/z5.11.1.png"/></a>, <a href="znak5#5.13.1">5.13.1</a>&nbsp;<a href="znak5#5.13.1"><img class="textimg" src="/pdd/img/z5.13.1.png"/></a>, <a href="znak5#5.13.2">5.13.2</a>&nbsp;<a href="znak5#5.13.2"><img class="textimg" src="/pdd/img/z5.13.2.png"/></a> и <a href="znak5#5.14.1">5.14</a>&nbsp;<a href="znak5#5.14.1"><img class="textimg" src="/pdd/img/z5.14.1.png"/></a>, запрещаются движение и остановка других транспортных средств на этой полосе, за исключением:
    <ul>
        <li>
            <p>
                школьных автобусов;
            </p>
        </li>
        <li>
            <p>
                транспортных средств, используемых в качестве легкового такси;
            </p>
        </li>
        <li>
            <p>
                транспортных средств, которые используются для перевозки пассажиров, имеют, за исключением места водителя, более 8 мест для сидения, технически допустимая максимальная масса которых превышает 5 тонн, перечень которых утверждается органами исполнительной власти субъектов Российской Федерации - гг. Москвы, Санкт-Петербурга и Севастополя;
            </p>
        </li>
        <li>
            <p>
                абзац утратил силу с 1 марта 2023 года. - Постановление Правительства РФ от 06.10.2022 N 1769.
            </p>
        </li>
    </ul>
    <p>
        На полосах для маршрутных транспортных средств разрешено движение велосипедистов в случае, если такая полоса располагается справа.
    </p>
    <p>
        Водители транспортных средств, допущенных к движению по полосам для маршрутных транспортных средств, при въезде на перекресток с такой полосы могут отступать от требований дорожных знаков <a href="znak4#4.1.1">4.1.1 - 4.1.6</a>&nbsp;
        <a href="znak4#4.1.1"><img class="textimg" src="/pdd/img/z4.1.1.png"/></a>
        <a href="znak4#4.1.2"><img class="textimg" src="/pdd/img/z4.1.2.png"/></a>
        <a href="znak4#4.1.3"><img class="textimg" src="/pdd/img/z4.1.3.png"/></a>
        <a href="znak4#4.1.4"><img class="textimg" src="/pdd/img/z4.1.4.png"/></a>
        <a href="znak4#4.1.5"><img class="textimg" src="/pdd/img/z4.1.5.png"/></a>
        <a href="znak4#4.1.6"><img class="textimg" src="/pdd/img/z4.1.6.png"/></a>, <a href="znak5#5.15.1">5.15.1</a>&nbsp;<a href="znak5#5.15.1"><img class="textimg" src="/pdd/img/z5.15.1.png"/></a> и <a href="znak5#5.15.2">5.15.2</a>&nbsp;<a href="znak5#5.15.2"><img class="textimg" src="/pdd/img/z5.15.2-a.png"/></a> для продолжения движения по такой полосе.
    </p>
    <p>
        Если эта полоса отделена от остальной проезжей части прерывистой линией разметки, то при поворотах транспортные средства должны перестраиваться на нее. Разрешается также в таких местах заезжать на эту полосу при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части при условии, что это не создает помех маршрутным транспортным средствам.
    </p>
</div>
<a name="18.3"></a>
<div class="znakrow">
    <hr/>
    <b>18.3.</b>
    В населенных пунктах водители должны уступать дорогу троллейбусам и автобусам, начинающим движение от обозначенного места остановки. Водители троллейбусов и автобусов могут начинать движение только после того, как убедятся, что им уступают дорогу.
</div>
