<a name="21.1"></a>
<div class="znakrow">
    <hr/>
    <b>21.1.</b>
    Обучение первоначальным навыкам управления транспортным средством должно проводиться на закрытых площадках или автодромах.
</div>
<a name="21.2"></a>
<div class="znakrow">
    <hr/>
    <b>21.2.</b>
    Учебная езда на дорогах допускается только с обучающим вождению.
</div>
<a name="21.3"></a>
<div class="znakrow">
    <hr/>
    <b>21.3.</b>
    При обучении управлению транспортным средством на дорогах обучающий вождению должен находиться на сиденье, с которого осуществляется доступ к дублирующим органам управления этим транспортным средством, иметь при себе документ на право обучения управлению транспортным средством данной категории или подкатегории, а также водительское удостоверение на право управления транспортным средством соответствующей категории или подкатегории.
</div>
<a name="21.4"></a>
<div class="znakrow">
    <hr/>
    <b>21.4.</b>
    К учебной езде на дорогах допускаются обучающиеся вождению, достигшие возраста:
    <ul>
        <li>
            <p>
                16 лет - при обучении управлению транспортным средством категорий "B", "C" или подкатегории "C1";
            </p>
        </li>
        <li>
            <p>
                20 лет - при обучении управлению транспортным средством категорий "D", "Tb", "Tm" или подкатегории "D1" (18 лет - для лиц, указанных в пункте 4 статьи 26 Федерального закона "О безопасности дорожного движения", - при обучении управлению транспортным средством категории "D" или подкатегории "D1").
            </p>
        </li>
    </ul>
</div>
<a name="21.5"></a>
<div class="znakrow">
    <hr/>
    <b>21.5.</b>
    Механическое транспортное средство, на котором проводится обучение, должно быть оборудовано в соответствии с <a href="dopusk#5">пунктом 5 Основных положений</a> и иметь опознавательные знаки "Учебное транспортное средство".
</div>
<a name="21.6"></a>
<div class="znakrow">
    <hr/>
    <b>21.6.</b>
    Запрещается учебная езда на дорогах, перечень которых объявляется в установленном порядке.
</div>
