<a name="22.1"></a>
<div class="znakrow">
    <hr/>
    <b>22.1.</b>
    Перевозка людей в кузове грузового автомобиля должна осуществляться водителями, имеющими водительское удостоверение на право управления транспортным средством категории "C" или подкатегории "C1" в течение 3 и более лет.
    <p>
        В случае перевозки людей в кузове грузового автомобиля в количестве более 8, но не более 16 человек, включая пассажиров в кабине, требуется также наличие в водительском удостоверении разрешающей отметки, подтверждающей наличие права управления транспортным средством категории "D" или подкатегории "D1", в случае перевозки более 16 человек, включая пассажиров в кабине, - категории "D".
    </p>
    <p>
        Примечание. Допуск военных водителей к перевозке людей на грузовых автомобилях осуществляется в установленном порядке.
    </p>
</div>
<a name="22.2"></a>
<div class="znakrow">
    <hr/>
    <b>22.2.</b>
    Перевозка людей в кузове грузового автомобиля с бортовой платформой разрешается, если он оборудован в соответствии с <a href="dopusk">Основными положениями</a>, при этом перевозка детей не допускается.
</div>
<a name="22.2(1)"></a>
<div class="znakrow">
    <hr/>
    <b>22.2(1).</b>
    Перевозка людей на мотоцикле должна осуществляться водителем, имеющим водительское удостоверение на право управления транспортными средствами категории "A" или подкатегории "A1" в течение 2 и более лет, перевозка людей на мопеде должна осуществляться водителем, имеющим водительское удостоверение на право управления транспортными средствами любой категории или подкатегории в течение 2 и более лет.
</div>
<a name="22.3"></a>
<div class="znakrow">
    <hr/>
    <b>22.3.</b>
    Число перевозимых людей в кузове грузового автомобиля, а также салоне автобуса, осуществляющего перевозку на междугородном, горном, туристическом или экскурсионном маршруте, и при организованной перевозке группы детей не должно превышать количества оборудованных для сидения мест.
</div>
<a name="22.4"></a>
<div class="znakrow">
    <hr/>
    <b>22.4.</b>
    Перед поездкой водитель грузового автомобиля должен проинструктировать пассажиров о порядке посадки, высадки и размещения в кузове.
    <p>
        Начинать движение можно только убедившись, что условия безопасной перевозки пассажиров обеспечены.
    </p>
</div>
<a name="22.5"></a>
<div class="znakrow">
    <hr/>
    <b>22.5.</b>
    Проезд в кузове грузового автомобиля с бортовой платформой, не оборудованной для перевозки людей, разрешается только лицам, сопровождающим груз или следующим за его получением, при условии, что они обеспечены местом для сидения, расположенным ниже уровня бортов.
</div>
<a name="22.6"></a>
<div class="znakrow">
    <hr/>
    <b>22.6.</b>
    Организованная перевозка группы детей должна осуществляться в соответствии с настоящими Правилами, а также правилами, утверждаемыми Правительством Российской Федерации, в автобусе, обозначенном опознавательными знаками "Перевозка детей".
</div>
<a name="22.7"></a>
<div class="znakrow">
    <hr/>
    <b>22.7.</b>
    Водитель обязан осуществлять посадку и высадку пассажиров только после полной остановки транспортного средства, а начинать движение только с закрытыми дверями и не открывать их до полной остановки.
</div>
<a name="22.8"></a>
<div class="znakrow">
    <hr/>
    <b>22.8.</b>
    Запрещается перевозить людей:
    <ul>
        <li>
            <p>
                вне кабины автомобиля (кроме случаев перевозки людей в кузове грузового автомобиля с бортовой платформой или в кузове-фургоне), трактора, других самоходных машин, на грузовом прицепе, в прицепе-даче, в кузове грузового мотоцикла и вне предусмотренных конструкцией мотоцикла мест для сидения;
            </p>
        </li>
        <li>
            <p>
                сверх количества, предусмотренного технической характеристикой транспортного средства.
            </p>
        </li>
    </ul>
</div>
<a name="22.9"></a>
<div class="znakrow">
    <hr/>
    <b>22.9.</b>
    Перевозка детей в возрасте младше 7 лет в легковом автомобиле и кабине грузового автомобиля, конструкцией которых предусмотрены ремни безопасности либо ремни безопасности и детская удерживающая система ISOFIX <b>**</b>, должна осуществляться с использованием детских удерживающих систем (устройств), соответствующих весу и росту ребенка.
    <p>
        Перевозка детей в возрасте от 7 до 11 лет (включительно) в легковом автомобиле и кабине грузового автомобиля, конструкцией которых предусмотрены ремни безопасности либо ремни безопасности и детская удерживающая система ISOFIX, должна осуществляться с использованием детских удерживающих систем (устройств), соответствующих весу и росту ребенка, или с использованием ремней безопасности, а на переднем сиденье легкового автомобиля - только с использованием детских удерживающих систем (устройств), соответствующих весу и росту ребенка.
    </p>
    <p>
        Установка в легковом автомобиле и кабине грузового автомобиля детских удерживающих систем (устройств) и размещение в них детей должны осуществляться в соответствии с руководством по эксплуатации указанных систем (устройств).
    </p>
    <p>
        Запрещается перевозить детей в возрасте младше 12 лет на заднем сиденье мотоцикла.
    </p>
    <p><b>**</b> Наименование детской удерживающей системы ISOFIX приведено в соответствии с Техническим регламентом Таможенного союза ТР РС 018/2011 "О безопасности колесных транспортных средств".</p>
</div>
