<a name="24.1"></a>
<div class="znakrow">
    <hr/>
    <b>24.1.</b>
    Движение велосипедистов в возрасте старше 14 лет и лиц, использующих для передвижения средства индивидуальной мобильности, в возрасте старше 14 лет должно осуществляться по велосипедной, велопешеходной дорожкам, проезжей части велосипедной зоны или полосе для велосипедистов.
</div>
<a name="24.2"></a>
<div class="znakrow">
    <hr/>
    <b>24.2.</b>
    Допускается движение велосипедистов в возрасте старше 14 лет:
    <p>
        по правому краю проезжей части - в следующих случаях:
    </p>
    <ul>
        <li>
            <p>
                отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним;
            </p>
        </li>
        <li>
            <p>
                габаритная ширина велосипеда, прицепа к нему либо перевозимого груза превышает 1 м;
            </p>
        </li>
        <li>
            <p>
                движение велосипедистов осуществляется в колоннах;
            </p>
        </li>
        <li>
            <p>
                по обочине - в случае, если отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним или по правому краю проезжей части;
            </p>
        </li>
    </ul>
    <p>
        по тротуару или пешеходной дорожке - в следующих случаях:
    </p>
    <ul>
        <li>
            <p>
                отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним, а также по правому краю проезжей части или обочине;
            </p>
        </li>
        <li>
            <p>
                велосипедист сопровождает велосипедиста в возрасте до 14 лет либо перевозит ребенка в возрасте до 7 лет на дополнительном сиденье, в велоколяске или в прицепе, предназначенном для эксплуатации с велосипедом.
            </p>
        </li>
    </ul>
</div>
<a name="24.2(1)"></a>
<div class="znakrow">
    <hr/>
    <b>24.2(1).</b>
    Допускается движение лиц в возрасте старше 14 лет, использующих для передвижения средства индивидуальной мобильности:
    <ul>
        <li>
            <p>
                в пешеходной зоне - в случае, если масса средства индивидуальной мобильности не превышает 35 кг;
            </p>
        </li>
    </ul>
    <p>
        по тротуару, пешеходной дорожке - в случае, если масса средства индивидуальной мобильности не превышает 35 кг, и при соблюдении одного из следующих условий:
    </p>
    <ul>
        <li>
            <p>
                отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов либо отсутствует возможность двигаться по ним;
            </p>
        </li>
        <li>
            <p>
                лицо, использующее для передвижения средство индивидуальной мобильности, сопровождает ребенка в возрасте до 14 лет, использующего для передвижения средство индивидуальной мобильности, или велосипедиста в возрасте до 14 лет;
            </p>
        </li>
        <li>
            <p>
                по обочине - в случае, если отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов, тротуар, пешеходная дорожка либо отсутствует возможность двигаться по ним;
            </p>
        </li>
    </ul>
    <p>
        по правому краю проезжей части дороги при соблюдении одновременно следующих условий:
    </p>
    <ul>
        <li>
            <p>
                отсутствуют велосипедная и велопешеходная дорожки, полоса для велосипедистов, тротуар, пешеходная дорожка, обочина либо отсутствует возможность двигаться по ним;
            </p>
        </li>
        <li>
            <p>
                на дороге разрешено движение транспортных средств со скоростью не более 60 км/ч, а также движение велосипедов;
            </p>
        </li>
        <li>
            <p>
                средство индивидуальной мобильности оборудовано тормозной системой, звуковым сигналом, световозвращателями белого цвета спереди, оранжевого или красного цвета с боковых сторон, красного цвета сзади, фарой (фонарем) белого цвета спереди.
            </p>
        </li>
    </ul>
</div>
<a name="24.3"></a>
<div class="znakrow">
    <hr/>
    <b>24.3.</b>
    Движение велосипедистов в возрасте от 7 до 14 лет и лиц, использующих для передвижения средства индивидуальной мобильности, в возрасте от 7 до 14 лет должно осуществляться только по тротуарам, пешеходным, велосипедным и велопешеходным дорожкам, а также в пределах пешеходных зон.
</div>
<a name="24.4"></a>
<div class="znakrow">
    <hr/>
    <b>24.4.</b>
    Движение велосипедистов в возрасте младше 7 лет, а также детей в возрасте младше 7 лет, использующих для передвижения средство индивидуальной мобильности, должно осуществляться только по тротуарам, пешеходным и велопешеходным дорожкам (на стороне для движения пешеходов), а также в пределах пешеходных зон.
    <p>
        Движение детей в возрасте младше 7 лет, использующих для передвижения средства индивидуальной мобильности, должно осуществляться только в сопровождении взрослых.
    </p>
</div>
<a name="24.5"></a>
<div class="znakrow">
    <hr/>
    <b>24.5.</b>
    Движение велосипедистов и лиц, использующих для передвижения средства индивидуальной мобильности, по правому краю проезжей части в случаях, предусмотренных настоящими Правилами, должно осуществляться только в один ряд. При этом лицам, использующим для передвижения средства индивидуальной мобильности, запрещаются обгон или объезд с левой стороны транспортного средства.
    <p>
        Допускается движение колонны велосипедистов в два ряда в случае, если габаритная ширина велосипедов не превышает 0,75 м.
    </p>
    <p>
        Колонна велосипедистов должна быть разделена на группы по 10 велосипедистов в случае однорядного движения либо на группы по 10 пар в случае двухрядного движения. Для облегчения обгона расстояние между группами должно составлять 80 - 100 м.
    </p>
</div>
<a name="24.6"></a>
<div class="znakrow">
    <hr/>
    <b>24.6.</b>
    Движение лиц, использующих для передвижения средства индивидуальной мобильности, разрешается со скоростью не более 25 км/ч.
    <p>
        Если движение велосипедиста или лица, использующего для передвижения средство индивидуальной мобильности, в случаях, предусмотренных настоящими Правилами, по тротуару, пешеходной дорожке, обочине или в пределах пешеходных зон (включая велосипедные дорожки, находящиеся в пешеходных зонах) подвергает опасности или создает помехи для движения пешеходов, велосипедист должен спешиться и руководствоваться требованиями, предусмотренными настоящими Правилами для движения пешеходов, а лицо, использующее для передвижения средство индивидуальной мобильности, спешиться или снизить скорость до скорости, не превышающей скорость движения пешеходов.
    </p>
    <p>
        Во всех случаях совмещенного с пешеходами движения велосипедистов и лиц, использующих для передвижения средства индивидуальной мобильности, пешеходы имеют приоритет.
    </p>
</div>
<a name="24.6(1)"></a>
<div class="znakrow">
    <hr/>
    <b>24.6(1).</b>
    При пересечении проезжей части вне перекрестка велосипедистом или лицом, использующим для передвижения средство индивидуальной мобильности, указанные лица обязаны уступить дорогу другим участникам дорожного движения, движущимся по ней.
</div>
<a name="24.7"></a>
<div class="znakrow">
    <hr/>
    <b>24.7.</b>
    Водители мопедов должны двигаться по правому краю проезжей части в один ряд либо по полосе для велосипедистов.
    <p>
        Допускается движение водителей мопедов по обочине, если это не создает помех пешеходам.
    </p>
</div>
<a name="24.8"></a>
<div class="znakrow">
    <hr/>
    <b>24.8.</b>
    Велосипедистам, лицам, использующим для передвижения средства индивидуальной мобильности, и водителям мопедов запрещается:
    <ul>
        <li>
            <p>
                управлять велосипедом, мопедом и средством индивидуальной мобильности (при наличии руля), не держась за руль хотя бы одной рукой;
            </p>
        </li>
        <li>
            <p>
                перевозить груз, который выступает более чем на 0,5 м по длине или ширине за габариты, или груз, мешающий управлению;
            </p>
        </li>
        <li>
            <p>
                перевозить пассажиров, если это не предусмотрено оборудованием или конструкцией велосипеда или средства индивидуальной мобильности;
            </p>
        </li>
        <li>
            <p>
                перевозить детей до 7 лет при отсутствии специально оборудованных для них мест;
            </p>
        </li>
        <li>
            <p>
                поворачивать налево или разворачиваться на дорогах с трамвайным движением и на дорогах, имеющих более одной полосы для движения в данном направлении (кроме случаев, когда из правой полосы разрешен поворот налево, и за исключением дорог, находящихся в велосипедных зонах);
            </p>
        </li>
        <li>
            <p>
                двигаться по дороге без застегнутого мотошлема (для водителей мопедов);
            </p>
        </li>
        <li>
            <p>
                пересекать дорогу по пешеходным переходам.
            </p>
        </li>
    </ul>
</div>
<a name="24.9"></a>
<div class="znakrow">
    <hr/>
    <b>24.9.</b>
    Запрещается буксировка велосипедов, средств индивидуальной мобильности и мопедов, а также буксировка велосипедами, средствами индивидуальной мобильности и мопедами, кроме буксировки велосипедом, мопедом или средством индивидуальной мобильности прицепа, предназначенного для эксплуатации с велосипедом, мопедом или средством индивидуальной мобильности соответственно.
</div>
<a name="24.10"></a>
<div class="znakrow">
    <hr/>
    <b>24.10.</b>
    При движении в темное время суток или в условиях недостаточной видимости велосипедистам, лицам, использующим для передвижения средства индивидуальной мобильности, и водителям мопедов рекомендуется, а вне населенных пунктов указанные лица обязаны иметь при себе предметы со световозвращающими элементами и обеспечивать видимость этих предметов водителями других транспортных средств.
</div>
<a name="24.11"></a>
<div class="znakrow">
    <hr/>
    <b>24.11.</b>
    В велосипедной зоне:
    <ul>
        <li>
            <p>
                велосипедисты и лица, использующие для передвижения средства индивидуальной мобильности, имеют преимущество перед механическими транспортными средствами, а также могут двигаться по всей ширине проезжей части, предназначенной для движения в данном направлении, при соблюдении требований пунктов <a href="pdd9#9.1(1)">9.1(1) - 9.3</a> и <a href="pdd9#9.6">9.6 - 9.12</a> настоящих Правил;
            </p>
        </li>
        <li>
            <p>
                пешеходам разрешается переходить проезжую часть в любом месте при условии соблюдения требований пунктов <a href="pdd4#4.4">4.4 - 4.7</a> настоящих Правил.
            </p>
        </li>
    </ul>
</div>
