<a name="26.1"></a>
<div class="znakrow">
    <hr/>
    <b>26.1.</b>
    Не позднее 4 часов 30 минут времени управления с момента завершения предшествующего отдыха или с момента завершения перерыва для отдыха водитель обязан сделать перерыв для отдыха от управления транспортным средством продолжительностью не менее 45 минут, после которого этим водителем может быть начат очередной период управления транспортным средством. Указанный перерыв для отдыха может быть разделен на 2 части или более, первая из которых должна составлять не менее 15 минут, а последняя - не менее 30 минут.
</div>
<a name="26.2"></a>
<div class="znakrow">
    <hr/>
    <b>26.2.</b>
    Время управления транспортным средством не должно превышать:
    <ul>
        <li>
            <p>
                9 часов в течение периода, не превышающего 24 часов с момента завершения ежедневного или еженедельного отдыха. Допускается увеличение этого времени до 10 часов, но не более 2 раз в течение календарной недели;
            </p>
        </li>
        <li>
            <p>
                56 часов в течение календарной недели;
            </p>
        </li>
        <li>
            <p>
                90 часов в течение 2 календарных недель.
            </p>
        </li>
    </ul>
</div>
<a name="26.3"></a>
<div class="znakrow">
    <hr/>
    <b>26.3.</b>
    Отдых водителя от управления транспортным средством должен быть непрерывным и составлять:
    <ul>
        <li>
            <p>
                не менее 11 часов в течение периода, не превышающего 24 часов с момента завершения предшествующего отдыха (ежедневный отдых). Допускается сокращение этого времени до 9 часов, но не более 3 раз в течение периода между двумя последовательными периодами еженедельного отдыха;
            </p>
        </li>
        <li>
            <p>
                не менее 45 часов, которые начинаются не позднее чем по окончании периода, не превышающего шести 24-часовых периодов с момента завершения еженедельного отдыха (еженедельный отдых). Допускается сокращение этого времени до 24 часов, но не более одного раза в течение 2 подряд календарных недель. Разница времени, на которую сокращен еженедельный отдых, в полном объеме должна быть в течение 3 подряд календарных недель после окончания календарной недели, в которой еженедельный отдых был сокращен, использована водителем на отдых от управления транспортным средством. Этот период отдыха должен быть присоединен к ежедневному отдыху продолжительностью не менее 9 часов или к очередному еженедельному отдыху. Любой ежедневный отдых может быть заменен еженедельным.
            </p>
        </li>
    </ul>
</div>
<a name="26.4"></a>
<div class="znakrow">
    <hr/>
    <b>26.4.</b>
    При достижении предельного времени управления транспортным средством, предусмотренного пунктом <a href="pdd26#26.1">26.1</a> и (или) абзацем вторым пункта <a href="pdd26#26.2">26.2</a> настоящих Правил, и при отсутствии места стоянки для отдыха водитель вправе увеличить период управления транспортным средством на время, необходимое для движения с соблюдением необходимых мер предосторожности до ближайшего места стоянки для отдыха, но не более чем:
    <ul>
        <li>
            <p>
                на 1 час - для случая, указанного в пункте <a href="pdd26#26.1">26.1</a> настоящих Правил;
            </p>
        </li>
        <li>
            <p>
                на 2 часа - для случая, указанного в абзаце втором пункта <a href="pdd26#26.2">26.2</a> настоящих Правил.
            </p>
        </li>
    </ul>
    <p>
        Примечание. Положения настоящего раздела применяются в отношении физических лиц, осуществляющих эксплуатацию грузовых автомобилей, разрешенная максимальная масса которых превышает 3500 килограммов, и автобусов, а также физических лиц, применяющих специальный налоговый режим "Налог на профессиональный доход", не являющихся индивидуальными предпринимателями и которым в соответствии с законодательством Российской Федерации предоставлено право на осуществление деятельности по перевозке пассажиров и багажа легковым такси.
    </p>
    <p>
        Указанные физические лица по требованию должностных лиц, уполномоченных на осуществление федерального государственного контроля (надзора) в области безопасности дорожного движения, предоставляют доступ к тахографу и карте водителя, используемой совместно с тахографом, а также осуществляют по требованию этих должностных лиц вывод на печать информации из тахографа (при наличии тахографа и карты водителя, используемой совместно с тахографом).
    </p>
</div>
