<h1>3. Применение специальных сигналов</h1>
изменения c <a href="/pdd/change-1-sept-2023">1 сентября 2023</a>
<p>Перечень государственных органов, на транспортные средства которых устанавливаются специальные сигналы, утвержден Указом Президента РФ от 19.05.2012 N 635.</p>
<a name="3.1"></a>
<div class="znakrow">
    <hr/>
    <b>3.1.</b>
    Водители транспортных средств с включенным проблесковым маячком синего цвета, выполняя неотложное служебное задание, могут отступать от требований разделов <a href="pdd6">6</a> (кроме сигналов регулировщика) и <a href="pdd8">8</a> - <a href="pdd18">18</a> настоящих Правил, приложений <a href="znak1">1 (Дорожные знаки)</a> и <a href="razm1">2 (Дорожная разметка)</a> к настоящим Правилам при условии обеспечения безопасности движения.
    <p>
        Для получения преимущества перед другими участниками движения водители таких транспортных средств должны включить проблесковый маячок синего цвета и специальный звуковой сигнал. Воспользоваться приоритетом они могут только убедившись, что им уступают дорогу.
    </p>
    <p>
        Этим же правом пользуются водители транспортных средств, сопровождаемых транспортными средствами, имеющими нанесенные на наружные поверхности специальные цветографические схемы, с включенными проблесковыми маячками синего и красного цветов и специальным звуковым сигналом, в случаях, установленных настоящим пунктом. На сопровождаемых транспортных средствах должен быть включен ближний свет фар.
    </p>
    <p>
        На транспортных средствах Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации, Федеральной службы охраны Российской Федерации, Федеральной службы безопасности Российской Федерации и Военной автомобильной инспекции дополнительно к проблесковому маячку синего цвета может быть включен проблесковый маячок красного цвета.
    </p>
</div>
<a name="3.2"></a>
<div class="znakrow">
    <hr/>
    <b>3.2.</b>
    При приближении транспортного средства с включенными проблесковым маячком синего цвета и специальным звуковым сигналом водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства.
    <p>
        При приближении транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы, с включенными проблесковыми маячками синего и красного цветов и специальным звуковым сигналом водители обязаны уступить дорогу для обеспечения беспрепятственного проезда указанного транспортного средства, а также сопровождаемого им транспортного средства (сопровождаемых транспортных средств).
    </p>
    <p>
        Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы с включенными проблесковым маячком синего цвета и специальным звуковым сигналом.
    </p>
    <p>
        Запрещается выполнять обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы, с включенными проблесковыми маячками синего и красного цветов и специальным звуковым сигналом, а также сопровождаемого им транспортного средства (сопровождаемых транспортных средств).
    </p>
</div>
<a name="3.3"></a>
<div class="znakrow">
    <hr/>
    <b>3.3.</b>
    Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего цвета, водитель должен снизить скорость, чтобы иметь возможность немедленно остановиться в случае необходимости.
</div>
<a name="3.4"></a>
<div class="znakrow">
    <hr/>
    <b>3.4.</b>
    Проблесковый маячок желтого или оранжевого цвета должен быть включен на транспортных средствах в следующих случаях:
    <ul>
        <li>
            <p>
                выполнение работ по строительству, ремонту или содержанию дорог, погрузке поврежденных, неисправных и перемещаемых транспортных средств;
            </p>
        </li>
        <li>
            <p>
                движение крупногабаритных транспортных средств, а также перевозка грузов повышенной опасности;
            </p>
        </li>
        <li>
            <p>
                сопровождение тяжеловесных и (или) крупногабаритных транспортных средств, а также транспортных средств, осуществляющих перевозки опасных грузов;
            </p>
        </li>
        <li>
            <p>
                сопровождение организованных групп велосипедистов при проведении тренировочных мероприятий на автомобильных дорогах общего пользования;
            </p>
        </li>
        <li>
            <p>
                организованная перевозка группы детей.
            </p>
        </li>
    </ul>
    <p>
        Включенный проблесковый маячок желтого или оранжевого цвета не дает преимущества в движении и служит для предупреждения других участников движения об опасности.
    </p>
</div>
<a name="3.5"></a>
<div class="znakrow">
    <hr/>
    <b>3.5.</b>
    Водители транспортных средств с включенным проблесковым маячком желтого или оранжевого цвета при выполнении работ по строительству, реконструкции, капитальному ремонту, ремонту или содержанию дорог, погрузке поврежденных, неисправных и перемещаемых транспортных средств могут отступать от требований дорожных знаков (кроме знаков <a href="znak2#2.2">2.2</a>&nbsp;<a href="znak2#2.2"><img class="textimg" src="/pdd/img/z2.2.png"/></a>, <a href="znak2#2.4">2.4 - 2.6</a>&nbsp;
    <a href="znak2#2.4"><img class="textimg" src="/pdd/img/z2.4.png"/></a>
    <a href="znak2#2.5"><img class="textimg" src="/pdd/img/z2.5.png"/></a>
    <a href="znak2#2.6"><img class="textimg" src="/pdd/img/z2.6.png"/></a>, <a href="znak3#3.11">3.11 - 3.14</a>&nbsp;
    <a href="znak3#3.11"><img class="textimg" src="/pdd/img/z3.11.png"/></a>
    <a href="znak3#3.12"><img class="textimg" src="/pdd/img/z3.12.png"/></a>
    <a href="znak3#3.13"><img class="textimg" src="/pdd/img/z3.13.png"/></a>
    <a href="znak3#3.14"><img class="textimg" src="/pdd/img/z3.14.png"/></a>, <a href="znak3#3.17.2">3.17.2</a>&nbsp;<a href="znak3#3.17.2"><img class="textimg" src="/pdd/img/z3.17.2.png"/></a>, <a href="znak3#3.20">3.20</a>&nbsp;<a href="znak3#3.20"><img class="textimg" src="/pdd/img/z3.20.png"/></a>) и дорожной разметки, а также пунктов <a href="pdd9#9.4">9.4 - 9.8</a> и <a href="pdd16#16.1">16.1</a> настоящих Правил при условии обеспечения безопасности дорожного движения.
    <p>
        Водители крупногабаритных транспортных средств, а также транспортных средств, осуществляющих сопровождение крупногабаритных и (или) тяжеловесных транспортных средств, с включенным проблесковым маячком желтого или оранжевого цвета могут отступать от требований дорожной разметки при условии обеспечения безопасности дорожного движения.
    </p>
</div>
<a name="3.6"></a>
<div class="znakrow">
    <hr/>
    <b>3.6.</b>
    Водители транспортных средств организаций федеральной почтовой связи и транспортных средств, перевозящих денежную выручку и (или) ценные грузы, могут включать проблесковый маячок бело-лунного цвета и специальный звуковой сигнал только при нападениях на указанные транспортные средства. Проблесковый маячок бело-лунного цвета не дает преимущества в движении и служит для привлечения внимания сотрудников полиции и иных лиц.
</div>
