<h1>4. Обязанности пешеходов</h1>
изменения c <a href="/pdd/change-1-sept-2023">1 сентября 2023</a>
<a name="4.1"></a>
<div class="znakrow">
    <hr/>
    <b>4.1.</b>
    Пешеходы должны двигаться по тротуарам, пешеходным дорожкам, велопешеходным дорожкам, а при их отсутствии - по обочинам. Пешеходы, перевозящие или переносящие громоздкие предметы, а также лица, передвигающиеся в инвалидных колясках, могут двигаться по краю проезжей части, если их движение по тротуарам или обочинам создает помехи для других пешеходов.
    <p>
        При отсутствии тротуаров, пешеходных дорожек, велопешеходных дорожек или обочин, а также в случае невозможности двигаться по ним пешеходы могут двигаться по велосипедной дорожке или идти в один ряд по краю проезжей части (на дорогах с разделительной полосой - по внешнему краю проезжей части). В этом случае при движении по велосипедным дорожкам, а также при пересечении таких дорожек пешеходы должны уступать дорогу велосипедистам и лицам, использующим для передвижения средства индивидуальной мобильности.
    </p>
    <p>
        При движении по краю проезжей части пешеходы должны идти навстречу движению транспортных средств. Лица, передвигающиеся в инвалидных колясках, ведущие мотоцикл, мопед, велосипед, средство индивидуальной мобильности, в этих случаях должны следовать по ходу движения транспортных средств.
    </p>
    <p>
        При переходе дороги и движении по обочинам или краю проезжей части в темное время суток или в условиях недостаточной видимости пешеходам рекомендуется, а вне населенных пунктов пешеходы обязаны иметь при себе предметы со световозвращающими элементами и обеспечивать видимость этих предметов водителями транспортных средств.
    </p>
</div>
<a name="4.2"></a>
<div class="znakrow">
    <hr/>
    <b>4.2.</b>
    Движение организованных пеших колонн по проезжей части разрешается только по направлению движения транспортных средств по правой стороне не более чем по четыре человека в ряд. Спереди и сзади колонны с левой стороны должны находиться сопровождающие с красными флажками, а в темное время суток и в условиях недостаточной видимости - с включенными фонарями: спереди - белого цвета, сзади - красного.
    <p>
        Группы детей разрешается водить только по тротуарам и пешеходным дорожкам, а при их отсутствии - и по обочинам, но лишь в светлое время суток и только в сопровождении взрослых.
    </p>
</div>
<a name="4.3"></a>
<div class="znakrow">
    <hr/>
    <b>4.3.</b>
    Пешеходы должны переходить дорогу по пешеходным переходам, подземным или надземным пешеходным переходам, а при их отсутствии - на перекрестках по линии тротуаров или обочин.
    <p>
        На регулируемом перекрестке допускается переходить проезжую часть между противоположными углами перекрестка (по диагонали) только при наличии разметки <a href="razm1#1.14.3">1.14.3</a>&nbsp;<a href="razm1#1.14.3"><img class="textrazmimgh" src="/pdd/img/r1.14.3.gif"/></a>, обозначающей такой пешеходный переход.
    </p>
    <p>
        При отсутствии в зоне видимости перехода или перекрестка разрешается переходить дорогу под прямым углом к краю проезжей части на участках без разделительной полосы и ограждений там, где она хорошо просматривается в обе стороны.
    </p>
    <p>
        Требования настоящего пункта не распространяются на велосипедные зоны.
    </p>
</div>
<a name="4.4"></a>
<div class="znakrow">
    <hr/>
    <b>4.4.</b>
    В местах, где движение регулируется, пешеходы должны руководствоваться сигналами регулировщика или пешеходного светофора, а при его отсутствии - транспортного светофора.
</div>
<a name="4.5"></a>
<div class="znakrow">
    <hr/>
    <b>4.5.</b>
    На пешеходных переходах пешеходы могут выходить на проезжую часть (трамвайные пути) после того, как оценят расстояние до приближающихся транспортных средств, их скорость и убедятся, что переход будет для них безопасен. При переходе дороги вне пешеходного перехода пешеходы, кроме того, не должны создавать помех для движения транспортных средств и выходить из-за стоящего транспортного средства или иного препятствия, ограничивающего обзорность, не убедившись в отсутствии приближающихся транспортных средств.
</div>
<a name="4.6"></a>
<div class="znakrow">
    <hr/>
    <b>4.6.</b>
    Выйдя на проезжую часть (трамвайные пути), пешеходы не должны задерживаться или останавливаться, если это не связано с обеспечением безопасности движения. Пешеходы, не успевшие закончить переход, должны остановиться на островке безопасности или на линии, разделяющей транспортные потоки противоположных направлений. Продолжать переход можно лишь убедившись в безопасности дальнейшего движения и с учетом сигнала светофора (регулировщика).
</div>
<a name="4.7"></a>
<div class="znakrow">
    <hr/>
    <b>4.7.</b>
    При приближении транспортных средств с включенным проблесковым маячком синего цвета (синего и красного цветов) и специальным звуковым сигналом пешеходы обязаны воздержаться от перехода дороги, а пешеходы, находящиеся на проезжей части (трамвайных путях), должны незамедлительно освободить проезжую часть (трамвайные пути).
</div>
<a name="4.8"></a>
<div class="znakrow">
    <hr/>
    <b>4.8.</b>
    Ожидать маршрутное транспортное средство и такси разрешается только на приподнятых над проезжей частью посадочных площадках, а при их отсутствии - на тротуаре или обочине. В местах остановок маршрутных транспортных средств, не оборудованных приподнятыми посадочными площадками, разрешается выходить на проезжую часть для посадки в транспортное средство лишь после его остановки. После высадки необходимо, не задерживаясь, освободить проезжую часть.
    <p>
        При движении через проезжую часть к месту остановки маршрутного транспортного средства или от него пешеходы должны руководствоваться требованиями пунктов <a href="pdd4#4.4">4.4 - 4.7</a> Правил.
    </p>
</div>
