<a name="6.1"></a>
<div class="znakrow">
    <hr/>
    <b>6.1.</b>
    В светофорах применяются световые сигналы зеленого, желтого, красного и бело-лунного цвета.
    <p>
        В зависимости от назначения сигналы светофора могут быть круглые, в виде стрелки (стрелок), силуэта пешехода или велосипеда и X-образные.
    </p>
    <p>
        Светофоры с круглыми сигналами могут иметь одну или две дополнительные секции с сигналами в виде зеленой стрелки (стрелок), которые располагаются на уровне зеленого круглого сигнала.
    </p>
</div>
<a name="6.2"></a>
<div class="znakrow">
    <hr/>
    <b>6.2.</b>
    Круглые сигналы светофора имеют следующие значения:
    <ul>
        <li>
            <p>
                ЗЕЛЕНЫЙ СИГНАЛ разрешает движение;
            </p>
        </li>
        <li>
            <p>
                ЗЕЛЕНЫЙ МИГАЮЩИЙ СИГНАЛ разрешает движение и информирует, что время его действия истекает и вскоре будет включен запрещающий сигнал (для информирования водителей о времени в секундах, остающемся до конца горения зеленого сигнала, могут применяться цифровые табло);
            </p>
        </li>
        <li>
            <p>
                ЖЕЛТЫЙ СИГНАЛ запрещает движение, кроме случаев, предусмотренных пунктом <a href="pdd6#6.14">6.14</a> Правил, и предупреждает о предстоящей смене сигналов;
            </p>
        </li>
        <li>
            <p>
                ЖЕЛТЫЙ МИГАЮЩИЙ СИГНАЛ разрешает движение и информирует о наличии нерегулируемого перекрестка или пешеходного перехода, предупреждает об опасности;
            </p>
        </li>
        <li>
            <p>
                КРАСНЫЙ СИГНАЛ, в том числе мигающий, запрещает движение.
            </p>
        </li>
    </ul>
    <p>
        Сочетание красного и желтого сигналов запрещает движение и информирует о предстоящем включении зеленого сигнала.
    </p>
</div>
<a name="6.3"></a>
<div class="znakrow">
    <hr/>
    <b>6.3.</b>
    Сигналы светофора, выполненные в виде стрелок красного, желтого и зеленого цветов, имеют то же значение, что и круглые сигналы соответствующего цвета, но их действие распространяется только на направление (направления), указываемое стрелками. При этом стрелка, разрешающая поворот налево, разрешает и разворот, если это не запрещено соответствующим дорожным знаком.
    <p>
        Такое же значение имеет зеленая стрелка в дополнительной секции. Выключенный сигнал дополнительной секции или включенный световой сигнал красного цвета ее контура означает запрещение движения в направлении, регулируемом этой секцией.
    </p>
</div>
<a name="6.4"></a>
<div class="znakrow">
    <hr/>
    <b>6.4.</b>
    Если на основной зеленый сигнал светофора нанесена черная контурная стрелка (стрелки), то она информирует водителей о наличии дополнительной секции светофора и указывает иные разрешенные направления движения, чем сигнал дополнительной секции.
    <p>
        Информационная световая секция в виде силуэта пешехода и стрелки с мигающим сигналом бело-лунного цвета, расположенная под светофором, информирует водителя о том, что на пешеходном переходе, в направлении которого он поворачивает, включен сигнал светофора, разрешающий движение пешеходам. Направление стрелки указывает на пешеходный переход, на котором включен сигнал светофора, разрешающий движение пешеходам.
    </p>
</div>
<a name="6.5"></a>
<div class="znakrow">
    <hr/>
    <b>6.5.</b>
    Если сигнал светофора выполнен в виде силуэта пешехода, то его действие распространяется только на пешеходов. Если сигнал светофора выполнен в виде велосипеда, то его действие распространяется на велосипедистов и водителей мопедов, движущихся по велосипедной полосе. Лица, использующие для передвижения средства индивидуальной мобильности в соответствии с пунктом <a href="pdd24#24.2(1)">24.2(1)</a> настоящих Правил, должны руководствоваться сигналами светофора в виде силуэта пешехода либо велосипеда при их движении соответственно по тротуару, пешеходной дорожке либо по велосипедной, велопешеходной дорожкам, полосе для велосипедистов. При этом зеленый сигнал разрешает, а красный сигнал запрещает движение пешеходов, велосипедистов и лиц, использующих для передвижения средства индивидуальной мобильности.
    <p>
        Для регулирования движения велосипедистов и лиц, использующих для передвижения средства индивидуальной мобильности, может использоваться также светофор с круглыми сигналами уменьшенного размера, дополненный прямоугольной табличкой белого цвета размером 200 x 200 мм с изображением велосипеда черного цвета.
    </p>
</div>
<a name="6.6"></a>
<div class="znakrow">
    <hr/>
    <b>6.6.</b>
    Для информирования слепых пешеходов о возможности пересечения проезжей части световые сигналы светофора могут быть дополнены звуковым сигналом.
</div>
<a name="6.7"></a>
<div class="znakrow">
    <hr/>
    <b>6.7.</b>
    Для регулирования движения транспортных средств по полосам проезжей части, в частности по тем, направление движения по которым может изменяться на противоположное, применяются реверсивные светофоры с красным X-образным сигналом и зеленым сигналом в виде стрелы, направленной вниз. Эти сигналы соответственно запрещают или разрешают движение по полосе, над которой они расположены.
    <p>
        Основные сигналы реверсивного светофора могут быть дополнены желтым сигналом в виде стрелы, наклоненной по диагонали вниз направо или налево, включение которой информирует о предстоящей смене сигнала и необходимости перестроиться на полосу, на которую указывает стрела.
    </p>
    <p>
        При выключенных сигналах реверсивного светофора, который расположен над полосой, обозначенной с обеих сторон разметкой <a href="razm1#1.9">1.9</a>&nbsp;<a href="razm1#1.9"><img class="textrazmimgh" src="/pdd/img/r1.9.gif"/></a>, въезд на эту полосу запрещен.
    </p>
</div>
<a name="6.8"></a>
<div class="znakrow">
    <hr/>
    <b>6.8.</b>
    Для регулирования движения трамваев, а также транспортных средств, движущихся в соответствии с пунктом <a href="pdd18#18.2">18.2</a> настоящих Правил по полосе для маршрутных транспортных средств, могут применяться светофоры одноцветной сигнализации с круглыми сигналами бело-лунного цвета, расположенными в виде буквы "Т". Движение разрешается только при включении одновременно нижнего сигнала и одного или нескольких верхних, из которых левый разрешает движение налево, средний - прямо, правый - направо. Если включены только три верхних сигнала, то движение запрещено.
</div>
<a name="6.9"></a>
<div class="znakrow">
    <hr/>
    <b>6.9.</b>
    Круглый бело-лунный мигающий сигнал, расположенный на железнодорожном переезде, разрешает движение транспортных средств через переезд. При выключенных мигающих бело-лунном и красном сигналах движение разрешается при отсутствии в пределах видимости приближающегося к переезду поезда (локомотива, дрезины).
</div>
<a name="6.10"></a>
<div class="znakrow">
    <hr/>
    <b>6.10.</b>
    Сигналы регулировщика имеют следующие значения:
    <p>
        РУКИ ВЫТЯНУТЫ В СТОРОНЫ ИЛИ ОПУЩЕНЫ:
    </p>
    <ul>
        <li>
            <p>
                со стороны левого и правого бока разрешено движение трамваю прямо, безрельсовым транспортным средствам прямо и направо, пешеходам разрешено переходить проезжую часть;
            </p>
        </li>
        <li>
            <p>
                со стороны груди и спины движение всех транспортных средств и пешеходов запрещено.
            </p>
        </li>
    </ul>
    <p>
        ПРАВАЯ РУКА ВЫТЯНУТА ВПЕРЕД:
    </p>
    <ul>
        <li>
            <p>
                со стороны левого бока разрешено движение трамваю налево, безрельсовым транспортным средствам во всех направлениях;
            </p>
        </li>
        <li>
            <p>
                со стороны груди всем транспортным средствам разрешено движение только направо;
            </p>
        </li>
        <li>
            <p>
                со стороны правого бока и спины движение всех транспортных средств запрещено;
            </p>
        </li>
        <li>
            <p>
                пешеходам разрешено переходить проезжую часть за спиной регулировщика.
            </p>
        </li>
    </ul>
    <p>
        РУКА ПОДНЯТА ВВЕРХ:
    </p>
    <ul>
        <li>
            <p>
                движение всех транспортных средств и пешеходов запрещено во всех направлениях, кроме случаев, предусмотренных пунктом <a href="pdd6#6.14">6.14</a> Правил.
            </p>
        </li>
    </ul>
    <p>
        Лица, использующие для передвижения средства индивидуальной мобильности, должны руководствоваться сигналами регулировщика для пешеходов.
    </p>
    <p>
        Регулировщик может подавать жестами рук и другие сигналы, понятные водителям и пешеходам.
    </p>
    <p>
        Для лучшей видимости сигналов регулировщик может применять жезл или диск с красным сигналом (световозвращателем).
    </p>
</div>
<a name="6.11"></a>
<div class="znakrow">
    <hr/>
    <b>6.11.</b>
    Требование об остановке транспортного средства подается с помощью громкоговорящего устройства или жестом руки, направленной на транспортное средство. Водитель должен остановиться в указанном ему месте.
</div>
<a name="6.12"></a>
<div class="znakrow">
    <hr/>
    <b>6.12.</b>
    Дополнительный сигнал свистком подается для привлечения внимания участников движения.
</div>
<a name="6.13"></a>
<div class="znakrow">
    <hr/>
    <b>6.13.</b>
    При запрещающем сигнале светофора (кроме реверсивного) или регулировщика водители должны остановиться перед стоп-линией (знаком <a href="znak6#6.16">6.16</a>&nbsp;<a href="znak6#6.16"><img class="textimg" src="/pdd/img/z6.16.png"/></a>), а при ее отсутствии:
    <ul>
        <li>
            <p>
                на перекрестке - перед пересекаемой проезжей частью (с учетом пункта <a href="pdd13#13.7">13.7</a> Правил), не создавая помех пешеходам;
            </p>
        </li>
        <li>
            <p>
                перед железнодорожным переездом - в соответствии с пунктом <a href="pdd15#15.4">15.4</a> Правил;
            </p>
        </li>
        <li>
            <p>
                в других местах - перед светофором или регулировщиком, не создавая помех транспортным средствам и пешеходам, движение которых разрешено.
            </p>
        </li>
    </ul>
</div>
<a name="6.14"></a>
<div class="znakrow">
    <hr/>
    <b>6.14.</b>
    Водителям, которые при включении желтого сигнала или поднятии регулировщиком руки вверх не могут остановиться, не прибегая к экстренному торможению в местах, определяемых пунктом <a href="pdd6#6.13">6.13</a> Правил, разрешается дальнейшее движение.
    <p>
        Пешеходы и лица, использующие для передвижения средства индивидуальной мобильности, которые при подаче сигнала находились на проезжей части, должны освободить ее, а если это невозможно - остановиться на линии, разделяющей транспортные потоки противоположных направлений.
    </p>
</div>
<a name="6.15"></a>
<div class="znakrow">
    <hr/>
    <b>6.15.</b>
    Участники дорожного движения должны выполнять требования сигналов и распоряжения регулировщика, даже если они противоречат сигналам светофора, требованиям дорожных знаков или разметки.
    <p>
        В случае если значения сигналов светофора противоречат требованиям дорожных знаков приоритета, водители должны руководствоваться сигналами светофора.
    </p>
</div>
<a name="6.16"></a>
<div class="znakrow">
    <hr/>
    <b>6.16.</b>
    На железнодорожных переездах одновременно с красным мигающим сигналом светофора может подаваться звуковой сигнал, дополнительно информирующий участников движения о запрещении движения через переезд.
</div>
