<a name="8.1"></a>
<div class="znakrow">
    <hr/>
    <b>8.1.</b>
    Перед началом движения, перестроением, поворотом (разворотом) и остановкой водитель обязан подавать сигналы световыми указателями поворота соответствующего направления, а если они отсутствуют или неисправны - рукой. При выполнении маневра не должны создаваться опасность для движения, а также помехи другим участникам дорожного движения.
    <p>
        Сигналу левого поворота (разворота) соответствует вытянутая в сторону левая рука либо правая, вытянутая в сторону и согнутая в локте под прямым углом вверх. Сигналу правого поворота соответствует вытянутая в сторону правая рука либо левая, вытянутая в сторону и согнутая в локте под прямым углом вверх. Сигнал торможения подается поднятой вверх левой или правой рукой.
    </p>
</div>
<a name="8.2"></a>
<div class="znakrow">
    <hr/>
    <b>8.2.</b>
    Подача сигнала указателями поворота или рукой должна производиться заблаговременно до начала выполнения маневра и прекращаться немедленно после его завершения (подача сигнала рукой может быть закончена непосредственно перед выполнением маневра). При этом сигнал не должен вводить в заблуждение других участников движения.
    <p>
        Подача сигнала не дает водителю преимущества и не освобождает его от принятия мер предосторожности.
    </p>
</div>
<a name="8.3"></a>
<div class="znakrow">
    <hr/>
    <b>8.3.</b>
    При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам, лицам, использующим для передвижения средства индивидуальной мобильности, и пешеходам, движущимся по ней, а при съезде с дороги - пешеходам, велосипедистам и лицам, использующим для передвижения средства индивидуальной мобильности, путь движения которых он пересекает.
</div>
<a name="8.4"></a>
<div class="znakrow">
    <hr/>
    <b>8.4.</b>
    При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения. При одновременном перестроении транспортных средств, движущихся попутно, водитель должен уступить дорогу транспортному средству, находящемуся справа.
</div>
<a name="8.5"></a>
<div class="znakrow">
    <hr/>
    <b>8.5.</b>
    Перед поворотом направо, налево или разворотом водитель обязан заблаговременно занять соответствующее крайнее положение на проезжей части, предназначенной для движения в данном направлении, кроме случаев, когда совершается поворот при въезде на перекресток, где организовано круговое движение.
    <p>
        При наличии слева трамвайных путей попутного направления, расположенных на одном уровне с проезжей частью, поворот налево и разворот должны выполняться с них, если знаками <a href="znak5#5.15.1">5.15.1</a>&nbsp;<a href="znak5#5.15.1"><img class="textimg" src="/pdd/img/z5.15.1.png"/></a> или <a href="znak5#5.15.2">5.15.2</a>&nbsp;<a href="znak5#5.15.2"><img class="textimg" src="/pdd/img/z5.15.2-a.png"/></a> либо разметкой <a href="razm1#1.18">1.18</a>&nbsp;<a href="razm1#1.18"><img class="textrazmimgh" src="/pdd/img/r1.18.gif"/></a> не предписан иной порядок движения. При этом не должно создаваться помех трамваю.
    </p>
</div>
<a name="8.6"></a>
<div class="znakrow">
    <hr/>
    <b>8.6.</b>
    Поворот должен осуществляться таким образом, чтобы при выезде с пересечения проезжих частей транспортное средство не оказалось на стороне встречного движения.
    <p>
        При повороте направо транспортное средство должно двигаться по возможности ближе к правому краю проезжей части.
    </p>
</div>
<a name="8.7"></a>
<div class="znakrow">
    <hr/>
    <b>8.7.</b>
    Если транспортное средство из-за своих габаритов или по другим причинам не может выполнить поворот с соблюдением требований пункта <a href="pdd8#8.5">8.5</a> Правил, допускается отступать от них при условии обеспечения безопасности движения и если это не создаст помех другим транспортным средствам.
</div>
<a name="8.8"></a>
<div class="znakrow">
    <hr/>
    <b>8.8.</b>
    При повороте налево или развороте вне перекрестка водитель безрельсового транспортного средства обязан уступить дорогу встречным транспортным средствам и трамваю попутного направления.
    <p>
        Если при развороте вне перекрестка ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения, его допускается производить от правого края проезжей части (с правой обочины). При этом водитель должен уступить дорогу попутным и встречным транспортным средствам.
    </p>
</div>
<a name="8.9"></a>
<div class="znakrow">
    <hr/>
    <b>8.9.</b>
    В случаях, когда траектории движения транспортных средств пересекаются, а очередность проезда не оговорена Правилами, дорогу должен уступить водитель, к которому транспортное средство приближается справа.
</div>
<a name="8.10"></a>
<div class="znakrow">
    <hr/>
    <b>8.10.</b>
    При наличии полосы торможения водитель, намеревающийся повернуть, должен своевременно перестроиться на эту полосу и снижать скорость только на ней.
    <p>
        При наличии в месте въезда на дорогу полосы разгона водитель должен двигаться по ней и перестраиваться на соседнюю полосу, уступая дорогу транспортным средствам, движущимся по этой дороге.
    </p>
</div>
<a name="8.11"></a>
<div class="znakrow">
    <hr/>
    <b>8.11.</b>
    Разворот запрещается:
    <ul>
        <li>
            <p>
                на пешеходных переходах;
            </p>
        </li>
        <li>
            <p>
                в тоннелях;
            </p>
        </li>
        <li>
            <p>
                на мостах, путепроводах, эстакадах и под ними;
            </p>
        </li>
        <li>
            <p>
                на железнодорожных переездах;
            </p>
        </li>
        <li>
            <p>
                в местах с видимостью дороги хотя бы в одном направлении менее 100 м;
            </p>
        </li>
        <li>
            <p>
                в местах остановок маршрутных транспортных средств.
            </p>
        </li>
    </ul>
</div>
<a name="8.12"></a>
<div class="znakrow">
    <hr/>
    <b>8.12.</b>
    Движение транспортного средства задним ходом разрешается при условии, что этот маневр будет безопасен и не создаст помех другим участникам движения. При необходимости водитель должен прибегнуть к помощи других лиц.
    <p>
        Движение задним ходом запрещается на перекрестках и в местах, где запрещен разворот согласно пункту <a href="pdd8#8.11">8.11</a> Правил.
    </p>
</div>
