<b>9.1.</b>
Количество полос движения для безрельсовых транспортных средств определяется разметкой и (или) знаками <a href="znak5#5.15.1">5.15.1</a>&nbsp;<a href="znak5#5.15.1"><img class="textimg" src="/pdd/img/z5.15.1.png"/></a>, <a href="znak5#5.15.2">5.15.2</a>&nbsp;<a href="znak5#5.15.2"><img class="textimg" src="/pdd/img/z5.15.2-a.png"/></a>, <a href="znak5#5.15.7">5.15.7</a>&nbsp;<a href="znak5#5.15.7"><img class="textimg" src="/pdd/img/z5.15.7-a.png"/></a>, <a href="znak5#5.15.8">5.15.8</a>&nbsp;<a href="znak5#5.15.8"><img class="textimg" src="/pdd/img/z5.15.8.png"/></a>, а если их нет, то самими водителями с учетом ширины проезжей части, габаритов транспортных средств и необходимых интервалов между ними. При этом стороной, предназначенной для встречного движения на дорогах с двусторонним движением без разделительной полосы, считается половина ширины проезжей части, расположенная слева, не считая местных уширений проезжей части (переходно-скоростные полосы, дополнительные полосы на подъем, заездные карманы мест остановок маршрутных транспортных средств).
</div>
<a name="9.1(1)"></a>
<div class="znakrow">
    <hr/>
    <b>9.1(1).</b>
    На любых дорогах с двусторонним движением запрещается движение по полосе, предназначенной для встречного движения, если она отделена трамвайными путями, разделительной полосой, разметкой <a href="razm1#1.1">1.1</a>&nbsp;<a href="razm1#1.1"><img class="textrazmimgh" src="/pdd/img/r1.1.gif"/></a>, <a href="razm1#1.3">1.3</a>&nbsp;<a href="razm1#1.3"><img class="textrazmimgh" src="/pdd/img/r1.3.gif"/></a> или разметкой <a href="razm1#1.11">1.11</a>&nbsp;<a href="razm1#1.11"><img class="textrazmimgh" src="/pdd/img/r1.11.gif"/></a>, прерывистая линия которой расположена слева.
</div>
<a name="9.2"></a>
<div class="znakrow">
    <hr/>
    <b>9.2.</b>
    На дорогах с двусторонним движением, имеющих четыре или более полосы, запрещается выезжать для обгона или объезда на полосу, предназначенную для встречного движения. На таких дорогах повороты налево или развороты могут выполняться на перекрестках и в других местах, где это не запрещено Правилами, знаками и (или) разметкой.
</div>
<a name="9.3"></a>
<div class="znakrow">
    <hr/>
    <b>9.3.</b>
    На дорогах с двусторонним движением, имеющих три полосы, обозначенные разметкой (за исключением разметки <a href="razm1#1.9">1.9</a>&nbsp;<a href="razm1#1.9"><img class="textrazmimgh" src="/pdd/img/r1.9.gif"/></a>), из которых средняя используется для движения в обоих направлениях, разрешается выезжать на эту полосу только для обгона, объезда, поворота налево или разворота. Выезжать на крайнюю левую полосу, предназначенную для встречного движения, запрещается.
</div>
<a name="9.4"></a>
<div class="znakrow">
    <hr/>
    <b>9.4.</b>
    Вне населенных пунктов, а также в населенных пунктах на дорогах, обозначенных знаком <a href="znak5#5.1">5.1</a>&nbsp;<a href="znak5#5.1"><img class="textimg" src="/pdd/img/z5.1.png"/></a> или <a href="znak5#5.3">5.3</a>&nbsp;<a href="znak5#5.3"><img class="textimg" src="/pdd/img/z5.3.png"/></a> или где разрешено движение со скоростью более 80 км/ч, водители транспортных средств должны вести их по возможности ближе к правому краю проезжей части. Запрещается занимать левые полосы движения при свободных правых.
    <p>
        В населенных пунктах с учетом требований настоящего пункта и пунктов <a href="pdd9#9.5">9.5</a>, <a href="pdd16#16.1">16.1</a> и <a href="pdd24#24.2">24.2</a> Правил водители транспортных средств могут использовать наиболее удобную для них полосу движения. При интенсивном движении, когда все полосы движения заняты, менять полосу разрешается только для поворота налево или направо, разворота, остановки или объезда препятствия.
    </p>
    <p>
        Однако на любых дорогах, имеющих для движения в данном направлении три полосы и более, занимать крайнюю левую полосу разрешается только при интенсивном движении, когда заняты другие полосы, а также для поворота налево или разворота, а грузовым автомобилям с разрешенной максимальной массой более 2,5 т - только для поворота налево или разворота. Выезд на левую полосу дорог с односторонним движением для остановки и стоянки осуществляется в соответствии с пунктом <a href="pdd12#12.1">12.1</a> Правил.
    </p>
</div>
<a name="9.5"></a>
<div class="znakrow">
    <hr/>
    <b>9.5.</b>
    Транспортные средства, скорость движения которых не должна превышать 40 км/ч или которые по техническим причинам не могут развивать такую скорость, должны двигаться по крайней правой полосе, кроме случаев объезда, обгона или перестроения перед поворотом налево разворотом или остановкой в разрешенных случаях на левой стороне дороги.
</div>
<a name="9.6"></a>
<div class="znakrow">
    <hr/>
    <b>9.6.</b>
    Разрешается движение по трамвайным путям попутного направления, расположенным слева на одном уровне с проезжей частью, когда заняты все полосы данного направления, а также при объезде, повороте налево или развороте с учетом пункта <a href="pdd8#8.5">8.5</a> Правил. При этом не должно создаваться помех трамваю. Выезжать на трамвайные пути встречного направления запрещается. Если перед перекрестком установлены дорожные знаки <a href="znak5#5.15.1">5.15.1</a>&nbsp;<a href="znak5#5.15.1"><img class="textimg" src="/pdd/img/z5.15.1.png"/></a> или <a href="znak5#5.15.2">5.15.2</a>&nbsp;<a href="znak5#5.15.2"><img class="textimg" src="/pdd/img/z5.15.2-a.png"/></a>, движение по трамвайным путям через перекресток запрещается.
</div>
<a name="9.7"></a>
<div class="znakrow">
    <hr/>
    <b>9.7.</b>
    Если проезжая часть разделена на полосы линиями разметки, движение транспортных средств должно осуществляться строго по обозначенным полосам. Наезжать на прерывистые линии разметки разрешается лишь при перестроении.
</div>
<a name="9.8"></a>
<div class="znakrow">
    <hr/>
    <b>9.8.</b>
    При повороте на дорогу с реверсивным движением водитель должен вести транспортное средство таким образом, чтобы при выезде с пересечения проезжих частей транспортное средство заняло крайнюю правую полосу. Перестроение разрешается только после того, как водитель убедится, что движение в данном направлении разрешается и по другим полосам.
</div>
<a name="9.9"></a>
<div class="znakrow">
    <hr/>
    <b>9.9.</b>
    Запрещается движение транспортных средств по разделительным полосам и обочинам, тротуарам и пешеходным дорожкам (за исключением случаев, предусмотренных пунктами <a href="pdd12#12.1">12.1</a>, <a href="pdd24#24.2">24.2 - 24.4</a>, <a href="pdd24#24.7">24.7</a>, <a href="pdd25#25.2">25.2</a> Правил), а также движение механических транспортных средств (кроме мопедов) по полосам для велосипедистов. Запрещается движение механических транспортных средств по велосипедным и велопешеходным дорожкам. Допускается движение машин дорожно-эксплуатационных и коммунальных служб, а также подъезд по кратчайшему пути транспортных средств, подвозящих грузы к торговым и другим предприятиям и объектам, расположенным непосредственно у обочин, тротуаров или пешеходных дорожек, при отсутствии других возможностей подъезда. При этом должна быть обеспечена безопасность движения.
</div>
<a name="9.10"></a>
<div class="znakrow">
    <hr/>
    <b>9.10.</b>
    Водитель должен соблюдать такую дистанцию до движущегося впереди транспортного средства, которая позволила бы избежать столкновения, а также необходимый боковой интервал, обеспечивающий безопасность движения.
</div>
<a name="9.11"></a>
<div class="znakrow">
    <hr/>
    <b>9.11.</b>
    Вне населенных пунктов на дорогах с двусторонним движением, имеющих две полосы, водитель транспортного средства, для которого установлено ограничение скорости, а также водитель транспортного средства (состава транспортных средств) длиной более 7 м должен поддерживать между своим и движущимся впереди транспортным средством такую дистанцию, чтобы обгоняющие его транспортные средства могли без помех перестроиться на ранее занимаемую ими полосу. Это требование не действует при движении по участкам дорог, на которых запрещается обгон, а также при интенсивном движении и движении в организованной транспортной колонне.
</div>
<a name="9.12"></a>
<div class="znakrow">
    <hr/>
    <b>9.12.</b>
    На дорогах с двусторонним движением при отсутствии разделительной полосы островки направляющие, островки безопасности, тумбы и элементы дорожных сооружений (опоры мостов, путепроводов и тому подобное), находящиеся на середине проезжей части, водитель должен объезжать справа, если знаки и разметка не предписывают иное.
</div>
